
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Recordar y reabrir archivos de la anterior ejecución";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Abrir el panel de contenidos solo cuando el archivos tiene tabla de contenidos";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Siempre mantener ventanas de capturas encima de las demás";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Volver a la última página abierta al abrir un archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Automáticamente guardar un archivo de notas Skim con el mismo nombre siempre que se guarde un PDF";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Elegir esto para usar diferentes configuraciones en pantalla completa y en modo normal";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Establecer la configuración de vista inicial de PDF para documentos abiertos recientemente";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Reabrir la última captura vista cuando se abra un archivo";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Guardar contraseñas en llavero:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Recordar capturas";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Abrir archivos:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "Configuración de vista inicial de PDF para:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"36.title" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"37.title" = "Pantalla completa";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Hacer copia de seguridad automáticamente de notas";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Recordar última página vista";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Nunca";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Cada hora";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Diariamente";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Mensual";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Mensual";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Buscar actualizaciones de Skim:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Mantener ventana de captura encima";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "Abrir panel solo para tabla de contenidos";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"50.title" = "Reabrir últimos archivos al inicio";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Tamaño de ventana para nuevos archivos abiertos";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Maximizado";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "Ajustar";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Nunca";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Siempre";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Por defecto";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Escribir notas de Skim heredadas";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Preguntar";
